final Map<String, String> enUs = {
  // Фильтры  Screen
  "lbl": "Фильтры", "lbl2": "Пересадки", "lbl3": "Багаж",
  "lbl4": "Без пересадок", "lbl5": "Готово", "msg": "Только с багажом",

  // Главная. Первый вход Screen
  "lbl10": "Ваш первый раз",
  "lbl8": "Будапешт",
  "lbl9": "Лампабикт",
  "lbl_22_264": "от 22 264 ₽ ",
  "lbl_2_390": "от 2 390 ₽ ",
  "lbl_die_antwoord": "Die Antwoord",
  "lbl_socrat_lera": "Socrat& Lera",
  "msg2": "Поиск дешевых авиабилетов",
  "msg3": "Музыкально отлететь",
  "msg4": "Санкт- Петербург",
  "msg5": "Показать все места",

  // Поиск Screen
  "lbl16": "Сложный маршрут",
  "lbl17": "Куда угодно",
  "lbl18": "Выходные",
  "lbl19": "Горячие билеты",
  "lbl20": "Стамбул",
  "lbl22": "Пхукет",
  "msg6": "Популярное направление",

  // Поиск. Выбрана страна Screen
  "lbl23": "обратно",
  "lbl24": "Прямые рельсы",
  "lbl25": "Победа",
  "lbl26": "Показать все",
  "lbl_1": "1,эконом",
  "lbl_13_10": "13:10",
  "lbl_24": "24 фев, сб",
  "lbl_2_3902": "2 390 ₽ ",
  "lbl_nordstar": "NordStar",
  "msg7": "Уральские авиалинии",
  "msg9": "Подписка на цену",
  "msg_07_00_09_10_10_00":
      "07:00  09:10   10:00  11:00  12:00  13:00  12:00      ",
  "msg_08_05_09_55_16_35": "08:05  09:55   16:35  18:55",

  // Посмотреть все билеты Screen
  "lbl27": "Москва-Сочи",
  "lbl28": "Фильтр",
  "lbl29": "График цен",
  "lbl30": " /",
  "lbl31": " Без пересадок",
  "lbl32": "Самый удобный",
  "lbl33": "ч в пути",
  "lbl34": "Прилет вечером",
  "lbl_03_15": "03:15",
  "lbl_07_10": "07:10",
  "lbl_12_00": "12:00",
  "lbl_15_00": "15:00",
  "lbl_15_35": "15:35",
  "lbl_17_45": "17:45",
  "lbl_18_35": "18:35",
  "lbl_21_20": "21:20",
  "lbl_3_5": "3.5",
  "lbl_42": "4ч в пути",
  "lbl_6_990": "6 990 ₽ ",
  "lbl_7_386": "7 386 ₽ ",
  "lbl_8_566": "8 566 ₽ ",
  "lbl_aer": "AER",
  "lbl_dme": "DME",
  "lbl_vko": "VKO ",
  "msg_23_1": "23 февраля, 1 пассажир",
  "msg_3_5": "3.5ч в пути / Без пересадок",
  "msg_42": "4ч в пути / Без пересадок",

  // Common String
  "lbl11": "Авиабилеты",
  "lbl12": "Отели ",
  "lbl13": "Короче",
  "lbl14": "Подписки",
  "lbl15": "Профиль",
  "lbl21": "Сочи",
  "lbl6": "Минск",
  "lbl7": "Куда - Турция",
  "msg8": "Посмотреть все билеты",

  // App navigation Screen
  "lbl35": "Фильтры ",
  "lbl_app_navigation": "App Navigation",
  "msg10": "Главная. Первый вход - Container",
  "msg11": "Поиск. Выбрана страна",
  "msg_bottomsheet": "Поиск - BottomSheet",
  "msg_check_your_app_s":
      "Check your app's UI from the below demo screens of your app.",

// Network Error String
  "msg_network_err": "Network Error",
  "msg_something_went_wrong": "Something Went Wrong!",
};
